[
    {
        "id": 1,
        "img": "caminito.jpg",
        "titulo": "Caminito - La Boca",
        "descripcion": "Esta calle museo es uno de los lugares más fotografiados del mundo: sus adoquines y los conventillos de chapa, con sus paredes pintadas de distintos colores, le dan un encanto único.",
        "precio": "$1200"
    },
    {
        "id": 2,
        "img": "aconcuaga.jpg",
        "titulo": "Aconcagua - Mendoza",
        "descripcion": "Esta área es conocida internacionalmente por el cerro más alto del hemisferio occidental, con 6962m. Protege el sector de la cordillera de los Andes donde alcanza la máxima altura de América, con numerosas cumbres que superan los 5.000m",
        "precio": "$3500"
    },
    {
        "id": 3,
        "img": "jardinjapones.jpg",
        "titulo": "Jardin Japones - Buenos Aires",
        "descripcion": "Rodeado por los Bosques de Palermo, Es el parque más grande de estilo japonés fuera del país nipón y cuenta con los elementos propios de su cultura.",
        "precio": "$1500"
    },
    {
        "id": 4,
        "img": "elmonje.jpg",
        "titulo": "Parque Nacional Talampaya - La Rioja",
        "descripcion": "En la región centro-oeste de la provincia de La Rioja, el área conserva importantes riquezas geológicas y paleontológicas pero también una muestra representativa de la ecorregión del Monte de Sierras y Bolsones con sus plantas y animales.",
        "precio": "$5000"
    },
    {
        "id": 5,
        "img": "nahuelhuapi.jpg",
        "titulo": "Parque Nacional Nahuel Huapi - Rio Negro",
        "descripcion": "Es un lago de origen glaciar, de allí sus aguas de intenso azul cristalino. Posee una superficie de 557 km² y se sitúa a una altitud de unos 700 metros sobre el nivel del mar. Se destaca por su profundidad y sus siete ramificaciones o brazos: Campanario, de la Tristeza, Blest, Machete, del Rincón, Última Esperanza y Huemul.",
        "precio": "$5000"
    },
    {
        "id": 6,
        "img": "bsasnoche.jpg",
        "titulo": "Buenos Aires Centro",
        "descripcion": "Ofrece entornos naturales únicos y sustentables,experiencias de turismo comunitario en pequeños poblados, destinos accesibles distinguidos, gastronomía de excelencia y un legado histórico y cultural vinculado a la inmigración y a la tradición rural que la convierten en un lugar único e icónico para residentes locales y extranjeros.",
        "precio": "$3000"
    },
    {
        "id": 7,
        "img": "glaciar.jpg",
        "titulo": "Glaciar Perito Moreno - Bariloche",
        "descripcion": "La octava maravilla del mundo, la imponente masa de hielo interminable rodeada de bosques y montañas es un espectáculo que pocos se quieren perder..",
        "precio": "$7000"
    }
]